Repository: bl3ndd/complementary-food
Catalog: Resources/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, it, ja, ko, nl, pl, pt_br, tr, uk, zh_hans

source: Морепродукт. Источник белка, йода и селена.
de: Ein Krebstier. Quelle von Eiweiß, Jod und Selen.
en: A shellfish. Source of protein, iodine and selenium.
es: Un marisco. Fuente de proteína, yodo y selenio.
fr: Un fruit de mer. Source de protéines, d'iode et de sélénium.
it: Un frutto di mare. Fonte di proteine, iodio e selenio.
ja: 甲殻類。たんぱく質・ヨウ素・セレンの供給源です。
ko: 해산물이에요. 단백질, 요오드, 셀레늄 공급원이에요.
nl: Een schaaldier. Bron van eiwitten, jodium en selenium.
pl: Owoc morza. Źródło białka, jodu i selenu.
pt_br: Fruto do mar. Fonte de proteína, iodo e selênio.
tr: Bir deniz ürünü. Protein, iyot ve selenyum kaynağı.
uk: Морепродукт. Джерело білка, йоду та селену.
zh_hans: 海鲜，富含蛋白质、碘和硒。

source: Морепродукт. Источник белка, цинка и витамина B12.
de: Ein Krebstier. Quelle von Eiweiß, Zink und Vitamin B12.
en: A shellfish. Source of protein, zinc and vitamin B12.
es: Un marisco. Fuente de proteína, zinc y vitamina B12.
fr: Un fruit de mer. Source de protéines, de zinc et de vitamine B12.
it: Un frutto di mare. Fonte di proteine, zinco e vitamina B12.
ja: 甲殻類。たんぱく質・亜鉛・ビタミンB12の供給源です。
ko: 해산물이에요. 단백질, 아연, 비타민 B12 공급원이에요.
nl: Een schaaldier. Bron van eiwitten, zink en vitamine B12.
pl: Owoc morza. Źródło białka, cynku i witaminy B12.
pt_br: Fruto do mar. Fonte de proteína, zinco e vitamina B12.
tr: Bir deniz ürünü. Protein, çinko ve B12 vitamini kaynağı.
uk: Морепродукт. Джерело білка, цинку та вітаміну B12.
zh_hans: 海鲜，富含蛋白质、锌和维生素B12。

source: Морепродукты
de: Meeresfrüchte
en: Shellfish
es: Marisco
fr: Fruits de mer
it: Frutti di mare
ja: 甲殻類
ko: 갑각류·조개류
nl: Schaaldieren
pl: Owoce morza
pt_br: Frutos do mar
tr: Kabuklu deniz ürünleri
uk: Морепродукти
zh_hans: 贝类海鲜

source: Морковь
de: Karotte
en: Carrot
es: Zanahoria
fr: Carotte
it: Carota
ja: にんじん
ko: 당근
nl: Wortel
pl: Marchew
pt_br: Cenoura
tr: Havuç
uk: Морква
zh_hans: 胡萝卜

source: Мясо
de: Fleisch
en: Meat
es: Carne
fr: Viande
it: Carne
ja: 肉
ko: 고기
nl: Vlees
pl: Mięso
pt_br: Carne
tr: Et
zh_hans: 肉类

source: Мясо птицы. Источник белка и железа.
de: Geflügel. Quelle von Eiweiß und Eisen.
en: Poultry. Source of protein and iron.
es: Carne de ave. Fuente de proteína y hierro.
fr: De la volaille. Source de protéines et de fer.
it: Pollame. Fonte di proteine e ferro.
ja: 鳥肉。たんぱく質と鉄の供給源です。
ko: 가금류 고기예요. 단백질과 철분 공급원이에요.
nl: Gevogelte. Bron van eiwitten en ijzer.
pl: Mięso drobiowe. Źródło białka i żelaza.
pt_br: Carne de ave. Fonte de proteína e ferro.
tr: Kanatlı eti. Protein ve demir kaynağı.
uk: М'ясо птиці. Джерело білка та заліза.
zh_hans: 禽肉，富含蛋白质和铁。

source: Мясо. Источник белка, цинка и витаминов B1/B12.
de: Fleisch. Quelle von Eiweiß, Zink und Vitamin B1/B12.
en: Meat. Source of protein, zinc and vitamins B1/B12.
es: Carne. Fuente de proteína, zinc y vitaminas B1/B12.
fr: De la viande. Source de protéines, de zinc et de vitamines B1/B12.
it: Carne. Fonte di proteine, zinco e vitamine B1/B12.
ja: 肉。たんぱく質・亜鉛・ビタミンB1/B12の供給源です。
ko: 고기예요. 단백질, 아연, 비타민 B1/B12 공급원이에요.
nl: Vlees. Bron van eiwitten, zink en vitamine B1/B12.
pl: Mięso. Źródło białka, cynku i witamin B1/B12.
pt_br: Carne. Fonte de proteína, zinco e vitaminas B1/B12.
tr: Et. Protein, çinko ve B1/B12 vitaminleri kaynağı.
uk: М'ясо. Джерело білка, цинку та вітамінів B1/B12.
zh_hans: 肉类，富含蛋白质、锌和维生素B1/B12。

source: Наблюдай за реакцией. Кнопка «ввёл успешно» появится после %lld дн.
de: Beobachte die Reaktion. Der Button „erfolgreich eingeführt“ erscheint nach %lld Tagen.
en: Watch for a reaction. The introduced button will appear after %lld days.
es: Vigila la reacción. El botón «introducido con éxito» aparecerá tras %lld días.
fr: Surveille la réaction. Le bouton « introduit avec succès » apparaîtra après %lld jours.
it: Osserva la reazione. Il pulsante "introdotto" comparirà dopo %lld giorni.
ja: 反応を見守りましょう。「導入できました」ボタンは%lld日後に表示されます。
ko: 반응을 지켜봐요. 「도입 성공」 버튼은 %lld일 뒤에 나타나요.
nl: Houd de reactie in de gaten. De knop “succesvol geïntroduceerd” verschijnt na %lld dagen.
pl: Obserwuj reakcję. Przycisk „wprowadzono pomyślnie” pojawi się po %lld dniach.
pt_br: Observe a reação. O botão “introduzido com sucesso” aparece depois de %lld dias.
tr: Reaksiyonu gözlemle. “Başarıyla tanıtıldı” düğmesi %lld gün sonra görünecek.
uk: Спостерігай за реакцією. Кнопка «успішно введено» з'явиться після %lld дн.
zh_hans: 留意反应。“成功引入”按钮会在%lld天后出现。

source: Назад
de: Zurück
en: Back
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pl: Wstecz
pt_br: Voltar
tr: Geri
zh_hans: 返回

source: Название
de: Name
en: Name
es: Nombre
fr: Nom
it: Nome
ja: 名称
ko: 이름
nl: Naam
pl: Nazwa
pt_br: Nome
tr: Ad
uk: Назва
zh_hans: 名称

source: Напиток из фруктов или ягод. Источник воды.
de: Ein Getränk aus Früchten oder Beeren. Quelle von Wasser.
en: A drink made from fruit or berries. Source of water.
es: Una bebida de fruta o bayas. Fuente de agua.
fr: Une boisson à base de fruits ou de baies. Source d'eau.
it: Una bevanda a base di frutta o bacche. Fonte di acqua.
ja: 果物やベリーで作る飲みもの。水分の供給源です。
ko: 과일이나 베리로 만든 음료예요. 수분 공급원이에요.
nl: Een drank van fruit of bessen. Bron van water.
pl: Napój z owoców lub jagód. Źródło wody.
pt_br: Bebida feita de frutas. Fonte de água.
tr: Meyvelerden yapılan bir içecek. Su kaynağı.
uk: Напій із фруктів або ягід. Джерело води.
zh_hans: 用水果或浆果做的饮品，补充水分。

source: Напоминания
de: Erinnerungen
en: Reminders
es: Recordatorios
fr: Rappels
it: Promemoria
ja: リマインダー
ko: 알림
nl: Herinneringen
pl: Przypomnienia
pt_br: Lembretes
tr: Hatırlatıcılar
uk: Нагадування
zh_hans: 提醒

source: Напоминания держат введённые аллергены под контролем — без них трекер не сработает. Язык применяется после перезапуска.
de: Erinnerungen halten eingeführte Allergene unter Kontrolle – ohne sie funktioniert der Tracker nicht. Die Sprache gilt nach einem Neustart.
en: Reminders keep introduced allergens on track — without them the tracker won’t fire. Language applies after a restart.
es: Los recordatorios mantienen los alérgenos introducidos bajo control: sin ellos el seguimiento no funcionará. El idioma se aplica tras reiniciar.
fr: Les rappels gardent les allergènes introduits sous contrôle — sans eux, le suivi ne fonctionne pas. La langue s'applique après un redémarrage.
it: I promemoria tengono sotto controllo gli allergeni introdotti — senza di essi il tracker non funziona. La lingua si applica dopo il riavvio.
ja: リマインダーが導入済みのアレルゲンを管理します。オフだとトラッカーは働きません。言語は再起動後に適用されます。
ko: 알림이 도입한 알레르겐을 잘 챙겨 줘요 — 알림이 없으면 트래커가 작동하지 않아요. 언어는 재시작 후에 적용돼요.
nl: Herinneringen houden geïntroduceerde allergenen onder controle — zonder herinneringen werkt de tracker niet. De taal wordt toegepast na een herstart.
pl: Przypomnienia utrzymują wprowadzone alergeny pod kontrolą — bez nich tracker nie zadziała. Język zostanie zastosowany po ponownym uruchomieniu.
pt_br: Os lembretes mantêm os alérgenos introduzidos sob controle — sem eles, o rastreador não funciona. O idioma é aplicado depois de reiniciar.
tr: Hatırlatıcılar tanıtılan alerjenleri kontrol altında tutar — onlar olmadan takip özelliği çalışmaz. Dil, yeniden başlatınca uygulanır.
uk: Нагадування тримають введені алергени під контролем — без них трекер не спрацює. Мова застосовується після перезапуску.
zh_hans: 提醒能帮你把已引入的过敏原管理好——没有它追踪器就不会触发。语言会在重启后生效。

source: Напоминания по этому аллергену отключатся.
de: Erinnerungen für dieses Allergen werden deaktiviert.
en: Reminders for this allergen will turn off.
es: Los recordatorios de este alérgeno se desactivarán.
fr: Les rappels pour cet allergène seront désactivés.
it: I promemoria per questo allergene verranno disattivati.
ja: このアレルゲンのリマインダーはオフになります。
ko: 이 알레르겐에 대한 알림이 꺼져요.
nl: Herinneringen voor dit allergeen worden uitgeschakeld.
pl: Przypomnienia dla tego alergenu zostaną wyłączone.
pt_br: Os lembretes deste alérgeno serão desativados.
tr: Bu alerjenin hatırlatıcıları kapanacak.
uk: Нагадування щодо цього алергену вимкнуться.
zh_hans: 这个过敏原的提醒会关闭。

source: Напоминания поддерживают введённые аллергены — без них трекер не сработает.
de: Erinnerungen halten eingeführte Allergene am Laufen – ohne sie funktioniert der Tracker nicht.
en: Reminders keep introduced allergens going — the tracker won't work without them.
es: Los recordatorios mantienen los alérgenos introducidos: sin ellos el seguimiento no funcionará.
fr: Les rappels maintiennent les allergènes introduits — sans eux, le suivi ne fonctionne pas.
it: I promemoria mantengono attivi gli allergeni introdotti — senza di essi il tracker non funziona.
ja: リマインダーが導入済みのアレルゲンを支えます。オフだとトラッカーは働きません。
ko: 알림이 도입한 알레르겐을 유지해 줘요 — 알림이 없으면 트래커가 작동하지 않아요.
nl: Herinneringen houden geïntroduceerde allergenen op peil — zonder herinneringen werkt de tracker niet.
pl: Przypomnienia podtrzymują wprowadzone alergeny — bez nich tracker nie zadziała.
pt_br: Os lembretes mantêm os alérgenos introduzidos em dia — sem eles, o rastreador não funciona.
tr: Hatırlatıcılar tanıtılan alerjenleri takipte tutar — onlar olmadan takip özelliği çalışmaz.
uk: Нагадування підтримують введені алергени — без них трекер не спрацює.
zh_hans: 提醒帮你维持已引入的过敏原——没有它追踪器就不会工作。

source: Напомним попробовать снова %@
de: Wir erinnern dich am %@, es wieder zu probieren
en: We'll remind you to try again on %@
es: Te recordaremos volver a probar el %@
fr: On te rappellera de réessayer le %@
it: Ti ricorderemo di riprovare il %@
ja: %@にもう一度試すようお知らせします
ko: %@에 다시 시도하도록 알려 드릴게요
nl: We herinneren je eraan het op %@ opnieuw te proberen
pl: Przypomnimy, by spróbować ponownie %@
pt_br: Vamos te lembrar de tentar de novo em %@
tr: %@ tarihinde tekrar denemeni hatırlatacağız
uk: Нагадаємо спробувати знову %@
zh_hans: 我们会在%@提醒你再试一次

source: Например: компот
de: z. B. Kompott
en: e.g. compote
es: p. ej. compota
fr: Ex. : compote
it: es. composta di frutta
ja: 例：コンポート
ko: 예: 콤포트
nl: Bijv.: compote
pl: np. kompot
pt_br: Ex.: compota
tr: Örneğin: komposto
uk: Наприклад: компот
zh_hans: 例如：果汁饮

source: Например: съел половину
de: z. B. die Hälfte gegessen
en: e.g. ate half
es: p. ej. comió la mitad
fr: Ex. : en a mangé la moitié
it: es. ne ha mangiato metà
ja: 例：半分食べた
ko: 예: 반 정도 먹었어요
nl: Bijv.: helft opgegeten
pl: np. zjadł połowę
pt_br: Ex.: comeu metade
tr: Örneğin: yarısını yedi
uk: Наприклад: з'їв половину
zh_hans: 例如：吃了一半

source: Насколько сильно?
de: Wie stark?
en: How strong?
es: ¿Con qué intensidad?
fr: À quel point ?
it: Quanto forte?
ja: どのくらい強かったですか？
ko: 얼마나 심했어요?
nl: Hoe sterk?
pl: Jak silnie?
pt_br: Qual a intensidade?
tr: Ne kadar şiddetli?
uk: Наскільки сильно?
zh_hans: 有多严重？

source: Настрой старт, окна наблюдения и аллергены. Можно изменить позже.
de: Stell Start, Beobachtungsfenster und Allergene ein. Du kannst es später ändern.
en: Set the start age, observation windows and allergens. You can change this later.
es: Ajusta el inicio, las ventanas de observación y los alérgenos. Puedes cambiarlo más tarde.
fr: Règle le début, les fenêtres d'observation et les allergènes. Tu pourras changer plus tard.
it: Imposta l'inizio, le finestre di osservazione e gli allergeni. Puoi cambiarli dopo.
ja: 開始時期・観察期間・アレルゲンを設定しましょう。あとで変更できます。
ko: 시작 시기, 관찰 기간, 알레르겐을 설정해요. 나중에 바꿀 수 있어요.
nl: Stel de startleeftijd, observatievensters en allergenen in. Je kunt dit later wijzigen.
pl: Ustaw wiek startu, okna obserwacji i alergeny. Możesz to później zmienić.
pt_br: Configure o início, as janelas de observação e os alérgenos. Dá para mudar depois.
tr: Başlangıcı, gözlem pencerelerini ve alerjenleri ayarla. Sonra değiştirebilirsin.
uk: Налаштуй старт, вікна спостереження й алергени. Можна змінити пізніше.
zh_hans: 设置开始月龄、观察期和过敏原。之后随时能改。

source: Нац. программа оптимизации вскармливания детей 1-го года жизни в РФ
de: Nationales Programm zur Optimierung der Ernährung von Kindern im 1. Lebensjahr (Russland)
en: National program for optimizing feeding of children in the 1st year of life (Russia)
es: Programa nacional para optimizar la alimentación de niños en su primer año de vida (Rusia)
fr: Programme national d'optimisation de l'alimentation des enfants de la 1re année de vie (Russie)
it: Programma nazionale per l'ottimizzazione dell'alimentazione dei bambini nel 1° anno di vita (Russia)
ja: ロシアの1歳未満児栄養最適化国家プログラム
ko: 러시아 만 1세 영아 영양 최적화 국가 프로그램
nl: Nationaal programma voor de optimalisatie van de voeding van kinderen in het 1e levensjaar (Rusland)
pl: Krajowy program optymalizacji żywienia dzieci w 1. roku życia (Rosja)
pt_br: Programa nacional de otimização da alimentação de crianças no 1º ano de vida (Rússia)
tr: Rusya'da yaşamın ilk yılındaki çocukların beslenmesini optimize etme ulusal programı
uk: Нац. програма оптимізації вигодовування дітей 1-го року життя в РФ
zh_hans: 俄罗斯1岁内婴儿喂养优化国家方案

source: Начать введение
de: Einführung starten
en: Start introducing
es: Empezar la introducción
fr: Commencer l'introduction
it: Inizia l'introduzione
ja: 導入を始める
ko: 도입 시작하기
nl: Introductie starten
pl: Rozpocznij wprowadzanie
pt_br: Começar a introdução
tr: Tanıtmaya başla
uk: Почати введення
zh_hans: 开始引入

source: Не введён
de: Nicht eingeführt
en: Not introduced
es: No introducido
fr: Non introduit
it: Non introdotto
ja: 未導入
ko: 도입 안 됨
nl: Niet geïntroduceerd
pl: Niewprowadzony
pt_br: Não introduzido
tr: Tanıtılmadı
uk: Не введено
zh_hans: 未引入

source: Не выбран ни один аллерген — трекер поддержки работать не будет.
de: Kein Allergen ausgewählt – der Erhaltungs-Tracker funktioniert so nicht.
en: No allergen selected — the maintenance tracker won’t work.
es: No hay ningún alérgeno seleccionado: el seguimiento de mantenimiento no funcionará.
fr: Aucun allergène sélectionné — le suivi d'entretien ne fonctionnera pas.
it: Nessun allergene selezionato — il tracker di mantenimento non funzionerà.
ja: アレルゲンが1つも選ばれていないため、維持トラッカーは動作しません。
ko: 선택한 알레르겐이 없어요 — 유지 트래커가 작동하지 않아요.
nl: Geen enkel allergeen geselecteerd — de onderhoudstracker werkt niet.
pl: Nie wybrano żadnego alergenu — tracker podtrzymania nie będzie działać.
pt_br: Nenhum alérgeno selecionado — o rastreador de manutenção não vai funcionar.
tr: Hiç alerjen seçilmedi — koruma takibi çalışmayacak.
uk: Не вибрано жодного алергену — трекер підтримки не працюватиме.
zh_hans: 没有选任何过敏原——维持追踪器将无法工作。

source: Не давать
de: Nicht geben
en: Do not give
es: No dar
fr: Ne pas donner
it: Da non dare
ja: あげない
ko: 주지 않기
nl: Niet geven
pl: Nie podawać
pt_br: Não dar
tr: Verme
uk: Не давати
zh_hans: 禁喂

source: Не запрошены
de: Nicht angefragt
en: Not requested
es: No solicitados
fr: Non demandés
it: Non richiesti
ja: 未リクエスト
ko: 요청 안 함
nl: Niet aangevraagd
pl: Niezgłoszone
pt_br: Não solicitados
tr: İstenmedi
uk: Не запитано
zh_hans: 未请求

source: Не медицинский совет — сроки согласуй с педиатром.
de: Kein medizinischer Rat – sprich die Zeitpunkte mit dem Kinderarzt ab.
en: Not medical advice — confirm timing with your pediatrician.
es: No es un consejo médico: confirma los plazos con tu pediatra.
fr: Ce n'est pas un avis médical — confirme les délais avec ton pédiatre.
it: Non è un consiglio medico — conferma i tempi con il pediatra.
ja: 医療アドバイスではありません。時期は小児科医と相談してください。
ko: 의학적 조언이 아니에요 — 시기는 소아과 의사와 상의해요.
nl: Geen medisch advies — stem de timing af met je kinderarts.
pl: To nie porada medyczna — terminy uzgodnij z pediatrą.
pt_br: Não é conselho médico — combine os prazos com o pediatra.
tr: Tıbbi tavsiye değildir — zamanlamayı çocuk doktoruyla konuş.
uk: Не медична порада — терміни узгодь із педіатром.
zh_hans: 这不是医疗建议——时间安排请与儿科医生确认。

source: Не оч
de: Na ja
en: Meh
es: Regular
fr: Bof
it: Così così
ja: いまいち
ko: 그저 그래요
nl: Matig
pl: Nie bardzo
pt_br: Mais ou menos
tr: Eh işte
uk: Так собі
zh_hans: 一般

source: Не понравилось
de: Hat nicht geschmeckt
en: Disliked
es: No le gustó
fr: N'a pas aimé
it: Non gradito
ja: 苦手だった
ko: 안 좋아해요
nl: Niet lekker
pl: Nie smakowało
pt_br: Não gostou
tr: Beğenmedi
uk: Не сподобалося
zh_hans: 不喜欢

source: Нежирная белая рыба. Источник белка и йода.
de: Ein magerer weißer Fisch. Quelle von Eiweiß und Jod.
en: A lean white fish. Source of protein and iodine.
es: Un pescado blanco magro. Fuente de proteína y yodo.
fr: Un poisson blanc maigre. Source de protéines et d'iode.
it: Un pesce bianco magro. Fonte di proteine e iodio.
ja: 脂肪の少ない白身魚。たんぱく質とヨウ素の供給源です。
ko: 기름기 적은 흰살생선이에요. 단백질과 요오드 공급원이에요.
nl: Een magere witvis. Bron van eiwitten en jodium.
pl: Chuda biała ryba. Źródło białka i jodu.
pt_br: Peixe branco magro. Fonte de proteína e iodo.
tr: Yağsız beyaz bir balık. Protein ve iyot kaynağı.
uk: Нежирна біла риба. Джерело білка та йоду.
zh_hans: 低脂白肉鱼，富含蛋白质和碘。

source: Нежирная белая рыба. Источник белка и фосфора.
de: Ein magerer weißer Fisch. Quelle von Eiweiß und Phosphor.
en: A lean white fish. Source of protein and phosphorus.
es: Un pescado blanco magro. Fuente de proteína y fósforo.
fr: Un poisson blanc maigre. Source de protéines et de phosphore.
it: Un pesce bianco magro. Fonte di proteine e fosforo.
ja: 脂肪の少ない白身魚。たんぱく質とリンの供給源です。
ko: 기름기 적은 흰살생선이에요. 단백질과 인 공급원이에요.
nl: Een magere witvis. Bron van eiwitten en fosfor.
pl: Chuda biała ryba. Źródło białka i fosforu.
pt_br: Peixe branco magro. Fonte de proteína e fósforo.
tr: Yağsız beyaz bir balık. Protein ve fosfor kaynağı.
uk: Нежирна біла риба. Джерело білка та фосфору.
zh_hans: 低脂白肉鱼，富含蛋白质和磷。

source: Нежирная белая рыба. Источник белка, йода и омега-3.
de: Ein magerer weißer Fisch. Quelle von Eiweiß, Jod und Omega-3.
en: A lean white fish. Source of protein, iodine and omega-3.
es: Un pescado blanco magro. Fuente de proteína, yodo y omega-3.
fr: Un poisson blanc maigre. Source de protéines, d'iode et d'oméga-3.
it: Un pesce bianco magro. Fonte di proteine, iodio e omega-3.
ja: 脂肪の少ない白身魚。たんぱく質・ヨウ素・オメガ3の供給源です。
ko: 기름기 적은 흰살생선이에요. 단백질, 요오드, 오메가-3 공급원이에요.
nl: Een magere witvis. Bron van eiwitten, jodium en omega-3.
pl: Chuda biała ryba. Źródło białka, jodu i omega-3.
pt_br: Peixe branco magro. Fonte de proteína, iodo e ômega-3.
tr: Yağsız beyaz bir balık. Protein, iyot ve omega-3 kaynağı.
uk: Нежирна біла риба. Джерело білка, йоду та омега-3.
zh_hans: 低脂白肉鱼，富含蛋白质、碘和Omega-3。

source: Нежирное мясо птицы. Источник белка и фосфора.
de: Mageres Geflügel. Quelle von Eiweiß und Phosphor.
en: Lean poultry. Source of protein and phosphorus.
es: Carne de ave magra. Fuente de proteína y fósforo.
fr: De la volaille maigre. Source de protéines et de phosphore.
it: Pollame magro. Fonte di proteine e fosforo.
ja: 脂肪の少ない鳥肉。たんぱく質とリンの供給源です。
ko: 기름기 적은 가금류 고기예요. 단백질과 인 공급원이에요.
nl: Mager gevogelte. Bron van eiwitten en fosfor.
pl: Chude mięso drobiowe. Źródło białka i fosforu.
pt_br: Carne de ave magra. Fonte de proteína e fósforo.
tr: Yağsız kanatlı eti. Protein ve fosfor kaynağı.
uk: Нежирне м'ясо птиці. Джерело білка та фосфору.
zh_hans: 低脂禽肉，富含蛋白质和磷。

source: Нежирное мясо птицы. Источник белка, железа и цинка.
de: Mageres Geflügel. Quelle von Eiweiß, Eisen und Zink.
en: Lean poultry. Source of protein, iron and zinc.
es: Carne de ave magra. Fuente de proteína, hierro y zinc.
fr: De la volaille maigre. Source de protéines, de fer et de zinc.
it: Pollame magro. Fonte di proteine, ferro e zinco.
ja: 脂肪の少ない鳥肉。たんぱく質・鉄・亜鉛の供給源です。
ko: 기름기 적은 가금류 고기예요. 단백질, 철분, 아연 공급원이에요.
nl: Mager gevogelte. Bron van eiwitten, ijzer en zink.
pl: Chude mięso drobiowe. Źródło białka, żelaza i cynku.
pt_br: Carne de ave magra. Fonte de proteína, ferro e zinco.
tr: Yağsız kanatlı eti. Protein, demir ve çinko kaynağı.
uk: Нежирне м'ясо птиці. Джерело білка, заліза та цинку.
zh_hans: 低脂禽肉，富含蛋白质、铁和锌。

source: Нейтрально
de: Neutral
en: Neutral
es: Neutral
fr: Neutre
it: Neutro
ja: ふつう
ko: 보통이에요
nl: Neutraal
pl: Neutralnie
pt_br: Neutro
tr: Nötr
zh_hans: 一般般

source: нет записей
de: keine Einträge
en: no entries
es: sin registros
fr: aucune entrée
it: nessuna voce
ja: 記録なし
ko: 기록 없음
nl: geen notities
pl: brak wpisów
pt_br: sem registros
tr: kayıt yok
uk: немає записів
zh_hans: 无记录

source: Нет реакции
de: Keine Reaktion
en: No reaction
es: Sin reacción
fr: Aucune réaction
it: Nessuna reazione
ja: 反応なし
ko: 반응 없음
nl: Geen reactie
pl: Brak reakcji
pt_br: Sem reação
tr: Reaksiyon yok
uk: Немає реакції
zh_hans: 没有反应

source: Ничего не нашлось
de: Nichts gefunden
en: Nothing found
es: No se encontró nada
fr: Aucun résultat
it: Nessun risultato
ja: 見つかりませんでした
ko: 찾은 게 없어요
nl: Niets gevonden
pl: Nic nie znaleziono
pt_br: Nada encontrado
tr: Hiçbir şey bulunamadı
uk: Нічого не знайшлося
zh_hans: 什么都没找到

source: новых вкусов
de: neue Geschmäcker
en: new tastes
es: nuevos sabores
fr: nouveaux goûts
it: nuovi sapori
ja: 新しい味
ko: 새로운 맛
nl: nieuwe smaken
pl: nowych smaków
pt_br: novos sabores
tr: yeni tat
uk: нових смаків
zh_hans: 种新味道

source: Норм
de: Okay
en: OK
es: Bien
fr: OK
it: OK
ja: まあまあ
ko: 괜찮아요
nl: Oké
pl: OK
pt_br: OK
tr: İyi
zh_hans: 还行

source: О приложении
de: Über die App
en: About
es: Acerca de
fr: À propos
it: Info
ja: アプリについて
ko: 앱 정보
nl: Over de app
pl: O aplikacji
pt_br: Sobre o app
tr: Uygulama hakkında
uk: Про застосунок
zh_hans: 关于

source: О ребёнке
de: Über dein Baby
en: About your baby
es: Sobre tu bebé
fr: À propos de ton bébé
it: Sul tuo bambino
ja: お子さまについて
ko: 아기에 대해
nl: Over je baby
pl: O dziecku
pt_br: Sobre o bebê
tr: Bebeğin hakkında
uk: Про дитину
zh_hans: 关于宝宝

source: Овощ с высоким содержанием витамина C. Также источник бета-каротина.
de: Ein Gemüse mit viel Vitamin C. Auch eine Quelle von Beta-Carotin.
en: A vegetable high in vitamin C. Also a source of beta-carotene.
es: Una verdura con mucha vitamina C. También fuente de betacaroteno.
fr: Un légume riche en vitamine C. Également source de bêta-carotène.
it: Un ortaggio ricco di vitamina C. Anche fonte di beta-carotene.
ja: ビタミンCが豊富な野菜。β-カロテンの供給源でもあります。
ko: 비타민 C가 풍부한 채소예요. 베타카로틴 공급원이기도 해요.
nl: Een groente met veel vitamine C. Ook een bron van bètacaroteen.
pl: Warzywo o dużej zawartości witaminy C. Także źródło beta-karotenu.
pt_br: Vegetal rico em vitamina C. Também fonte de betacaroteno.
tr: C vitamini oranı yüksek bir sebze. Aynı zamanda beta-karoten kaynağı.
uk: Овоч із високим вмістом вітаміну C. Також джерело бета-каротину.
zh_hans: 维生素C含量高的蔬菜，也富含β-胡萝卜素。

source: Овощ с мягкой мякотью. Источник клетчатки и калия.
de: Ein Gemüse mit weichem Fruchtfleisch. Quelle von Ballaststoffen und Kalium.
en: A soft-fleshed vegetable. Source of fiber and potassium.
es: Una verdura de pulpa tierna. Fuente de fibra y potasio.
fr: Un légume à chair tendre. Source de fibres et de potassium.
it: Un ortaggio dalla polpa morbida. Fonte di fibre e potassio.
ja: やわらかい果肉の野菜。食物繊維とカリウムの供給源です。
ko: 속살이 부드러운 채소예요. 식이섬유와 칼륨 공급원이에요.
nl: Een groente met zacht vruchtvlees. Bron van vezels en kalium.
pl: Warzywo o miękkim miąższu. Źródło błonnika i potasu.
pt_br: Vegetal de polpa macia. Fonte de fibras e potássio.
tr: Yumuşak etli bir sebze. Lif ve potasyum kaynağı.
uk: Овоч із м'якою м'якоттю. Джерело клітковини та калію.
zh_hans: 果肉柔软的蔬菜，富含膳食纤维和钾。

source: Овощ семейства капустных. Источник витамина C, витамина K и фолатов.
de: Ein Kohlgemüse. Quelle von Vitamin C, Vitamin K und Folat.
en: A brassica vegetable. Source of vitamin C, vitamin K and folate.
es: Una verdura de la familia de las coles. Fuente de vitamina C, vitamina K y folato.
fr: Un légume de la famille des choux. Source de vitamine C, de vitamine K et de folates.
it: Un ortaggio della famiglia dei cavoli. Fonte di vitamina C, vitamina K e folati.
ja: アブラナ科の野菜。ビタミンC・ビタミンK・葉酸の供給源です。
ko: 배추과 채소예요. 비타민 C, 비타민 K, 엽산 공급원이에요.
nl: Een koolgroente. Bron van vitamine C, vitamine K en foliumzuur.
pl: Warzywo kapustne. Źródło witaminy C, witaminy K i folianów.
pt_br: Vegetal da família do repolho. Fonte de vitamina C, vitamina K e folato.
tr: Lahanagillerden bir sebze. C vitamini, K vitamini ve folat kaynağı.
uk: Овоч родини капустяних. Джерело вітаміну C, вітаміну K і фолатів.
zh_hans: 十字花科蔬菜，富含维生素C、维生素K和叶酸。
